<?php

return [    
        "title" => "حمضيات",
        "quality" => "في بلدنا ، الذي يحتوي على أراضٍ زراعية غنية جدًا ، يمكن الزراعة بطريقة عالية الجودة وفعالة لأسباب مثل 4 مواسم. وهذا يجلب معه تصدير الفواكه والخضروات الطازجة. تبرز شركتنا كشركة رائدة بين الشركات العاملة في هذا القطاع. إن شركتنا ، التي تحاول مواكبة القطاع من خلال متابعة التطورات والابتكارات القطاعية ، تحافظ دائمًا على رضا العملاء في المقام الأول.
        </p>
        <p>
        تهدف شركتنا إلى الحصول على منتجات ذات جودة عالية من خلال الاهتمام ببعض العوامل في عملية شحن المنتجات لعملائها. يمكن فحص هذه العوامل تحت ثلاثة عناوين رئيسية.
        </p>
        <p>
        طازج من الميدان
        </p>
        <p>
        العامل الأكثر أهمية الذي توليه شركتنا اهتمامًا في عملية شراء المنتجات هو أن المنتجات يتم توريدها حديثًا من الميدان. في هذه المرحلة ، يتم فحص جودة المنتجات قبل شراءها. يتم جمع المنتجات التي تتوافق مع معايير جودة معينة في أنسب وقت ، مع مراعاة عوامل مثل الوقت حتى يتم نقلها إلى التخزين البارد.
        </p>
        <p>
        في الأوقات العادية ، عند شراء الفواكه والخضروات من محل البقالة أو السوق ، فإن أهم شيء هو نضارة المنتجات. تصبح ضرورة نضارة المنتجات أكثر أهمية لأن عملية التصدير عملية طويلة. شركتنا قادرة على الحصول على منتجات عالية الجودة بفضل الحساسية الزائدة التي تظهرها في هذا الصدد.
        </p>
        <p>
        التعبئة والتغليف في المرافق
        </p>
        <p>
        يتم جلب الفواكه والخضروات الطازجة من الحقل إلى مرافق الشركة بعد هذه العملية. يتم تمرير هذه المنتجات ، التي يتم إحضارها لتعبئتها في المرافق ، من خلال العديد من العمليات في المنشآت. بادئ ذي بدء ، يتم فصل المنتجات التالفة أو التي ليست في حالة جيدة عن المنتجات. ثم يتم تصنيف المنتجات المتبقية وفقًا لعدد من العوامل مثل الحجم والجودة. في تغليف المنتجات المصنفة ، تعتبر النظافة والمتانة من أهم العوامل. المنتجات التي ستقطع آلاف الكيلومترات يجب تعبئتها بطريقة لا تسبب أي ضرر.
        </p>
        <p>
        خلال كل هذه العمليات التي تتم في منشآت شركتنا ، يتم استخدام جميع الإمكانيات التكنولوجية في هذا القطاع. بفضل هذه التقنيات ، يتم ضمان تعبئة المنتجات بأفضل وأسرع طريقة وإرسالها إلى المخازن الباردة انتظارًا لتصديرها. بفضل دقة شركتنا في هذه المرحلة ، فهي تضمن أن المنتجات المعبأة في بيئات صحية طازجة ومنفصلة وفقًا لأحجامها. هذه المعاملات هي من بين المعايير التي توليها شركتنا أهمية وتبنتها كمبدأ في إطار فهم تقديم خدمة عالية الجودة.
        </p>
        <p>
        التخزين في التخزين الصحي البارد
        </p>
        <p>
        في الواقع ، يجب تنفيذ جميع العمليات المطبقة على الفاكهة أو الخضار المراد تصديرها من الحقل ، والتعبئة والتخزين في التخزين البارد في بيئات صحية. ومع ذلك ، من بين هذه المراحل ، يمكن القول أن المرحلة التي تكون فيها النظافة هي الأهم هي مرحلة تخزين المنتجات في غرفة التبريد. لأن المنتجات تنتظر أكثر بكثير في مرحلة التخزين مقارنة بالمراحل الأخرى. يؤدي عدم الاحتفاظ بالمنتجات في بيئات صحية خلال فترة الانتظار هذه إلى تقليل جودة المنتجات بشكل خطير. نظرًا لأن الجودة هي أهم عنصر في شركتنا ، فإننا نولي عناية إضافية في هذه المرحلة.
        </p><p>
        من ناحية أخرى ، عندما ننظر إلى التخزين البارد لشركتنا ، يمكننا القول أن لديهم مستودعات تخلق أنسب البيئات للمنتجات. على سبيل المثال ، تختلف درجة الحرارة المثالية البالغة 5 درجات لأي منتج في منتج آخر. قد تكون البيئة الدافئة لمنتج ما باردة بدرجة كافية بحيث يتسبب منتج آخر في إتلاف المنتج. تستمر حماية منشآتنا ، التي تعمل في درجات الحرارة الأكثر ملاءمة ، بنفس الطريقة حتى يتم تسليم المنتجات إلى الأماكن التي تطلبها. وبهذه الطريقة ، يتم ضمان تسليم حتى المنتجات التي سيتم تسليمها بأفضل جودة."
];